<?php

return [
    "aboutCcc" => "সি সি সি সম্পর্কে",
    "created" => "নতুন সি সি সি সম্পর্কের তথ্য সংযোজন করা হল।",
    "updated" => "সি সি সি সম্পর্কের তথ্য হালনাগাদ করা হল।",
    "deleted" => "সি সি সি সম্পর্কের তথ্য বাতিল করা হল।",
    "restored" => "সি সি সি সম্পর্কের তথ্য পুনরুদ্ধার করা হল।",
    "permanent_deleted" => "সি সি সি সম্পর্কের তথ্য স্থায়ী ভাবে বাতিল করা হল।",
    "status_updated" => "সি সি সি সম্পর্কের তথ্য স্ট্যাটাস পরিবর্তন করা হল।",

    "wrong_values" => "আপনার প্রদানকৃত তথ্যগুলো সঠিক নয়। আপনি ভুল জায়গা থেকে চেষ্টা করছেন।"
];