<?php

return [
    "title" => "টাইটেল",
    "description" => "বিবরণ",
    "status" => "অবস্থা",

    "created" => "পেশাগত প্রশংসাপত্র সফলভাবে তৈরি করা হয়েছে",
    "updated" => "পেশাগত প্রশংসাপত্র সফলভাবে আপডেট করা হয়েছে",
    "deleted" => "পেশাগত প্রশংসাপত্র সফলভাবে মুছে ফেলা হয়েছে",
    "restore" => "পেশাগত প্রশংসাপত্র সফলভাবে পুনরুদ্ধার করা হয়েছে",
    "forecedelete" => "পেশাগত প্রশংসাপত্র স্থায়ীভাবে মুছে ফেলা হয়েছে",
    "status" => "পেশাগত প্রশংসাপত্র স্ট্যাটাস সফলভাবে আপডেট করা হয়েছে",
];
