<?php

return [

    "name" => "নাম",
    "designation" => "পদবি",
    "contact_hours" => "যোগাযোগের সময়",
    "contact_no" => "যোগাযোগের নম্বর",

    "student_welfare" => "ছাত্র কল্যাণ",
    "title" => "টাইটেল",
    "created" => "নতুন ছাত্র কল্যাণ সংযোজন করা হল।",
    "updated" => "ছাত্র কল্যাণটি হালনাগাদ করা হল।",
    "deleted" => "ছাত্র কল্যাণটি বাতিল করা হল।",
    "restored" => "ছাত্র কল্যাণটি পুনরুদ্ধার করা হল।",
    "permanent_deleted" => "ছাত্র কল্যাণটি স্থায়ী ভাবে বাতিল করা হল।",
    "status_updated" => "ছাত্র কল্যাণটি্র স্ট্যাটাস পরিবর্তন করা হল।",
];
